"用户名： 《霹雳火》  内容: 今天看见一个帖子触景生情，想起十五年前一件事。中午下班路上看见一个估计十五六的一个小子在树底下哭哭啼啼的。同在一个工业区，虽然不认识，但也天天能看见。出于好心，我就过去问他怎么了？他说被工厂炒鱿鱼了，舅舅也在广州，想去投奔舅舅也没路费，手机也没话费了，工资要月底才能给！我就想着能帮一下就帮一下吧！我说我出来没带多少钱只有25了，拿去坐车吧。又带他去小店拿了一包烟，两包面包，一瓶水。这小子问我：哥   你姓什么叫什么？电话多少？还言之凿凿的说，我以后会还给你的！我说：就这一点点不用还了，没事。第二…, 查看全文  点赞数: 579  评论数: 12  "

"用户名： 骑着二哈啃黄瓜  内容: 我回老家休假一周前，特定交代闺蜜，我们洗手间马桶堵了这个问题找房东解决下。, 三天后闺蜜打电话给我:蜜儿，问题解决了。, 我疑惑:房东这次那么快帮解决问题？, 闺蜜嘿嘿一笑:我换了个房东。。。  点赞数: 962  评论数: 27  "

"用户名： 骑着二哈啃黄瓜  内容: 侄儿问嫂子:我是从哪里来的？, 嫂子搪塞他:你从垃圾桶捡来的。, 侄儿不信，跑去问大哥:爸爸我从哪里来的？, 大哥忙着手游，顺着嫂子思路:你 妈说的没错，你就是垃圾桶旁边的臭水沟里扒拉出来的。, 侄儿一脸懵，嫂子笑的像拨浪鼓一样。。。, 突然嫂子笑声戛然而止，一脸阴沉，一脚飞向了旁边的大哥，把大哥踹的七荤八素。。。  点赞数: 1735  评论数: 127  "

"用户名： 捉女妖的天师  内容: 临睡觉前我狼嚎了一嗓子：你们那个谁定闹钟啊！, 屋友1：你俩定闹钟啊！, 屋友2：你定闹钟啊！, 屋友3：你们仨定闹钟啊？, 我们仨瞪着狼眼同时看向他, 屋友3：我定好了呀，你们都嚎了，我要不嚎一嗓子感觉气势上跟压不住你们似的！  点赞数: 1104  评论数: 20  "

"用户名： 聊天不撩妹子  内容: 老婆是重庆的，楼主江苏的，这是前提不割了。。。。。。, 隔壁小李夫妻吵架，声音还挺大的，影响我们休息，就和老婆过去劝劝。, 说了半天总算平息了，正准备回来休息，小李媳妇拉着我老婆的手说：马婶你真命好，嫁给马叔，他处处都让着让你！, 老婆回道：你只看到表面的！, 小李媳妇：那我怎么就没听见你们吵过架的？, 老婆道：用方言对方都听不懂，用普通话太影响我临场发挥了，能用手解决的事，懒得动嘴了。, 不说了去医院看望小李的路上，主要还是小李媳妇初次动手，力道没有控制好。。。。  点赞数: 2291  评论数: 38  "

"用户名： 义行天下7  内容: 周末儿子提议带着他去市里动物园看老虎！, 我想到了电视里的动物世界，说老虎有啥好看的，咱家就有！, “啪”狠狠一巴掌打在我头上，老婆吼道：别以为我不知道，拐着弯骂我是不？……  点赞数: 1236  评论数: 36  "

"用户名： 义行天下7  内容: 儿子三岁时，有次我和老婆带他去儿童娱乐场玩！, 儿子在里面玩投影互 动砸 球，我和老婆坐在互动区外面，我在看帖 子 笑 话！, 没一会，我听到儿子不停的大喊：妈妈！妈妈！……, 我刚好看到帖 子搞 笑处，忍不住咧着嘴巴哈哈笑了起来，突然我头上挨了狠狠一巴 掌，我一脸懵逼，抬头一看，我家母老虎正怒目圆睁的瞪着我，并吼道：你儿子喊别人妈妈你很高兴是吗？看都笑的合不住嘴了！不想要 我明说！趁早散伙！, 整的我丈二和尚，摸不着头脑，，一头“雾水”的扭头一看，儿子明显玩晕了，正一直望着一位跟我老婆长相很相似，…, 查看全文  点赞数: 763  评论数: 15  "

"用户名： 点赞的战斗猪  内容: 儿子礼拜五放学后我妈接走去她那里玩，作业没有写，礼拜日晚上回家才开始补作业，我一看都10点了还没有写完作业，就模仿他的字迹替他写了作文，结果两天后老师给我打电话说，我儿子的作文水平怎么突然退步了，让我买几本课外辅导书给儿子多看看！扎心啊！  点赞数: 1149  评论数: 27  "

"用户名： 孤心傲月  内容: 丈母娘跟老丈人是同一天生日，老婆让给他们发500块钱。, 这可给我出了个难题，如果一个人发300另一个人200肯定有个人骂我！, 于是我给他们一人发了250 ，这样都一样多肯定没人会骂我。  点赞数: 1915  评论数: 61  "

"用户名： 忧郁的创可贴  内容: 我弱弱的娇嗔 : 亲爱的，你听说过入冬后的第一杯奶茶吗 ？, 男票跳起来 : 别整那些没用的，直接说要多少钱？, 我哭着从怀里掏出了一杯奶茶，卖给他520，因为他值。。。  点赞数: 1276  评论数: 62  "

"用户名： 少姓〖〗  内容: 下午坐在教室里，刚想动手扯前排女生的头发，突然想起，我尼玛是来开家长会的捂脸  点赞数: 1105  评论数: 21  "

"用户名： 狐小乔  内容: 领导住院了，我去探望。, 看到躺在病床上的领导，我差点没笑出来：他右胳膊和左腿都打着石膏，夫人坐在床边。, 我问：嫂子，领导这是怎么了？昨天上班还好好的。, 他夫人叹了口气，说：昨晚他又喝多了，让人送回家的。我敷着面膜去开门，他看见我吓坏了，骂我是丑八怪，还说我把他媳妇吃了。我了推他一下，他就从楼梯上滚下去了……  点赞数: 1426  评论数: 57  "

"用户名： 义行天下7  内容: 楼主打零工，上班不管吃饭！, 老婆对儿子说：看你爸爸小时候不好好学习，现在打工没钱饭都吃不上！, 儿子咕噜眼睛一转道：那还不好办，我上次捡了好多钱都给爸爸！, 说完跑房间里找出几张百 元 大钞，递给我：老爸，拿去吃饭吧，别客气！, 我仔细一看特么的 冥 币……  点赞数: 1319  评论数: 29  "

"用户名： 点赞的战斗猪  内容: 妹妹给我们打电话，说被妹夫打了。, 岂有此理，刚结婚没多久就敢打老婆，我和媳妇开车接上爸妈立刻赶去妹妹家，一进门，看见妹妹坐在沙发上哭，我就急了，喊：一个大男人最窝囊的就是打媳妇，敢打不敢见我们，出来。, 然后看见妹夫哆嗦着一瘸一拐出来了，鼻子还塞着卫生纸，我妹妹见了还喊：哥，我刚才和他打累了，你帮我打他。我爸赶紧说：别别，闺女，你别太嚣张了！然后对着妹夫说：打媳妇不窝囊，打不过实在太窝囊了，男人大丈夫要硬气点，我闺女还指望你保护呢！  点赞数: 1325  评论数: 19  "

"用户名： 吃了两碗又盛  内容: 女同事说她有次下班回家，看见他老公穿着新买的三千多的西服在厨房炒菜，当时就怒了，禁止他老公以后做饭。, 我一听，嘿，这倒是个偷懒的好办法。当天我穿着一件最贵的衣服下厨，媳妇看见了，怒了，鼻子不是鼻子脸不是脸的，从那以后，再也没给我买过一百以上的衣服  点赞数: 1012  评论数: 30  "

"用户名： 狐小乔  内容: 和闺蜜约好了去吃火锅，她临时被男友叫走。服务员在我对面放了一个超大的玩具熊，太夸张了，好多食客都往我这边看。我还没吃完就跑了，单身狗太不容易了!, 回来的路上买个冰激凌，居然是抹茶味和榴莲味买一赠一。人家在那吃的都是一对对情侣，你喂我一口，我喂你一口。我也买俩，一手拿一个……  点赞数: 1367  评论数: 67  "

"用户名： 花落彼岸&…  内容: 小时候的我是非常淘气，还特别喜欢凑热闹，某天有一对小夫妻吵架。, 劝架的拉架的都不少，可是他们俩越劝越来劲，我在边上跳着脚的喊:“加油，打呀，别停。, 俩人 同时停手，并且非常默契的把我揍了一顿，而且边揍还边嘟囔:“让你拱火，让你拱火。, 两人手拉手走后，我哥走到我跟前说:“呦你这个劝架方式挺别致呀  点赞数: 1087  评论数: 18  "

"用户名： 薄之凉  内容: 小姨子终于铁树开花，30岁的她想结婚了，无奈造物弄人，她喜欢公司新来的大学生，比她小5岁的男孩，可是人家不喜欢她。, 小姨子回家诉苦：姐夫，我好不容易喜欢一个人，却被无情的拒绝了。, 我看着小姨子198斤的大身板子，叹了口气说：女追男隔层纱，你大胆去追，发挥你的优势一定成功。, 第二天小姨子宣布成功了，晚上，四个女人搀着一个男生堵我们家门口，吼着让小姨子出来，我们问小姨子怎么回事？, 小姨子：都怪姐夫，他让我追，还让我发挥优势，我的优势就是能打，他不同意我就打，打到同意为止。没想到他从家里搬“兵”，还都…, 查看全文  点赞数: 782  评论数: 13  "

"用户名： -小门神~  内容: 和老爸开着车，给客户送一批猪仔！半路我便意来袭，跑到草丛里蹲起了大号！, 老爸一边等我，一边拍照发在朋友圈抱怨道：跟儿子出门，真麻烦！, 他徒弟评论道：没事没事！对了，师父你有几个儿子？ 老爸回复：你猜？, 过了一会儿，他徒弟继续评论道：38个绝对没错，照片我都数三回了……  点赞数: 1995  评论数: 38  "

"用户名： 夏有凉风秋望月  内容: 男友是南方人， 去年冬天，跟我回东北娘家。, 我娘家的厕所在户外，四下漏风的那种。我男友不怕冷，每次如厕都去外面，没有半小时是不会出来的。, 几天后，他的屁 屁长起了冻疮，只能趴在坑上捂脸捂脸捂脸  点赞数: 1319  评论数: 53  "

"用户名： 鲁智深暴打达文西  内容: 什么朋友才是真正的朋友？大学毕业的时候还没有手机，也谈不上微信号。家里电话后来也停了。好多年也没回大学所在的城市了。但是，他仍然找的到你，坚持把请柬送给你。这是何等的感情，我都流下了幸福的泪水。  点赞数: 1838  评论数: 59  "

"用户名： 空城旧梦她与伞  内容: 来来，咱们来比比谁最惨！去年年底，第一次去女朋友家，几天后，因为疫情封村。, 她那地方，又比较封建。于是，我和未来老丈人同一张床，整整睡了一个半月挖鼻孔挖鼻孔  点赞数: 3065  评论数: 139  "

"用户名： 夏有凉风秋望月  内容: 和闺蜜去排挡吃饭，隔壁桌都是一群俊男帅哥，大家都喝了点酒，喝完酒动作幅度比较大，隔壁桌一帅哥穿外衣的是时候不小心甩到闺蜜头发了。, 闺蜜放下酒杯，气哄哄就朝着身后的帅哥走过去：这位帅哥，你的衣服砸到我的头了，现在头疼！, 帅哥脸一红：不好意思啊，不是故意的。, 我一看，这不是惹事么？赶紧走过去搂住闺蜜脑袋私问：没那么严重吧？别惹事！, 闺蜜白了我一眼：我会不知道么？, 闺蜜挣脱我的搂，对着帅哥说：我也知道你不是故意的，也没想去…, 查看全文  点赞数: 1436  评论数: 44  "

"用户名： 天热打鼓球  内容: 初中时，我们学校的厕所是一个一个水泥做的蹲坑，坑外一边一个类似脚印的凸起，坑内是一个45度的斜坡。虽然夏天上厕所是一种折磨，但冬天还是蛮酸爽的。, 因为我们都会带好多纸，蹲下之前先点上几张暖暖坑，就跟东北睡觉之前暖炕的道理是一样一样的。, 外面寒风凛冽，坑内却是温暖如春，让人屎欲大增，浑身都有着使不完的劲。, 这股流行趋势刚开始只在学生中盛行，后来连老师也未能幸免。, 那天就是，我们的班主任去上厕所，也照例点上几张暖坑。冬天干燥不流动，那个坑可能是堆得有点高，加上他毛裤掉下来个线头，不知不觉就点…, 查看全文  点赞数: 1313  评论数: 35  "

"用户名： 啊啊啊呀喂  内容: 12月刚过，母亲大人下了最后通碟，今年再找不到就给我包办一个。, 对于这种封建传统的做法，作为新一代的年轻人，我表示强烈赞同！！！靠我自己是真不行了。  点赞数: 972  评论数: 29  "

"用户名： 吃了两碗又盛  内容: 昨晚小群里，俩同事杠起来了，一个说气温零度道路会结冰，一个说现在由暖转寒不能轻易结冰，微信一直咔咔响个不停，我说你俩都别犟了，手机总响，我家楼上吵架我都听不清吵的是啥了。, 那俩顿时安静了，二十分钟后，其中一个出来问:听清了吗？吵的啥说来听听, 这是我今早才看到的，因为当时我已经进入了梦乡。  点赞数: 964  评论数: 18  "

"用户名： 薄之凉  内容: 老婆出差回来，从屋里拿出一条丝袜，质问我这是哪来的？我太冤枉了，问她从哪里找到的。, 老婆：从你藏私房钱的地方找到的。, 我：我真没藏私房钱。, 老婆：但你在那里藏了一双丝袜，还有一些不想让我看到的东西。你说说吧，我不在家这些天，你把哪个女人领回家了？, 我真急了，这是原则问题，为了证明我的清白，我偷偷去沙发后面、厕所水管等地方，仔细找了一遍，没有老婆说的“东西”。, 突然，老婆在身后冷笑道：没想到你藏了这么多私房钱？分散在这几个地方，这次不打自招了吧？  点赞数: 1711  评论数: 46  "

"用户名： 狐小乔  内容: 我们部门新来两位同事，一男一女，他们同时入职，但关系不好，几乎天天吵架，仿佛仇人一样。, 男的逢人便说：她活该单身！嫁不出去的老姑娘。, 女的不甘示弱：他那样的人，一辈子没有女朋友，他就是老“鳏”夫！, 没想到他们竟然谈恋爱，最后两人结婚了！, 更搞笑的是，婚后他们互相称呼，男的称妻子为“老姑”，妻子管男的叫“老鳏”！  点赞数: 1198  评论数: 50  "

"用户名： 骑着二哈啃黄瓜  内容: 闺蜜和妈妈视频，家长里短的可嗨了，两个女人聊半个小时聊够了，闺蜜才说:妈，你让爸过来聊两句嘛？, 闺蜜妈妈扭过头，叫了声:老头子，闺女要和你聊两句。闺蜜爸爸那边低沉的声音传过来:在游戏呢，别打扰我，你们聊够了才想起我，没空，哼s^t。。。, 闺蜜乐了，对着屏幕甩了一句:妈，爸这号沉迷游戏算是废了，我支持你重新练一个。。。,   点赞数: 2051  评论数: 84  "

"用户名： 狐小乔  内容: 跟着教授出门诊，我负责帮他开单子，还有就是到门口叫号，上一位看完了，我去门口叫下一个：“XXX，XXX在不在？”, 这时一个精瘦的大叔，眼露凶光走向我：“你叫谁呢？”, 我：“XXX啊。”, 他：“我的年纪都能当你爹了，你算个什么东西？还敢直呼我的名字？？？”, 我：“那我不叫你名字，叫你啥？”, 他：“叫啥你也不能直接叫我的名字！最起码你得叫我一声叔吧！”, 这时教授闻声走出诊室，我们教授属于不怒自威的类型，出来就对着他说：“你干啥来了？”, 患者有点发怵，也有点疑惑：“我......我看病来…, 查看全文  点赞数: 1866  评论数: 70  "

"用户名： 狐小乔  内容: 公司的热水壶坏了，前台妹子从家拿来一个；微波炉坏了，她又搬来一个；食堂电饭煲坏了，她仍从家拿一个。, 领导表扬她爱厂如家，问她家里卖小家电？前台妹子说：不是，这些都是我妈从单位拿回家的，四年后要还回去。, 领导纳闷：还要还回去？你母亲是干什么的？, 前台妹子：她是大学宿舍的宿管阿姨。  点赞数: 1309  评论数: 57  "

"用户名： 狐小乔  内容: 邻居小孩来家里。, “妈妈，呦呦家玩具真多。”小孩对她妈妈说。, “嗯，那你多来找呦呦玩吧。”, “妈妈，我饿了。”小孩对她妈妈说。, “呦呦妈，你家有什么吃的没？快中午了，随便给孩子垫补一下就行。”, “妈妈，我困了。”小孩对妈妈说。, “那你在这睡会吧，醒了接着玩。呦呦妈妈，你不用做我们的午饭，你们自己吃就行，我们睡醒了就走……”, 我要不要拒绝呢？  点赞数: 1566  评论数: 47  "

"用户名： 芭蕉窗下听雨声  内容: 老公爱吃鸡屁*股，（说是块活肉）每次买鸡时我都找人要几个鸡屁*股。说是回家喂小狗。, 谁知没多久。卖鸡的人找到我说：姐，家里冰箱塞的全是鸡屁*股，你买点回家喂狗吧？, 笑哭笑哭  点赞数: 1621  评论数: 208  "

"用户名： 胖香  内容: 老哥一大早就在家族群里晒图，配文:老婆一大早把包子端到了床头，喂我吃，老婆真好！过了有半个小时，我妈在群里焦急的喊:“快别吃，装包子的盘子昨晚我用84泡了，直接放在灶台那里了，心说今天早上再涮呢，起来出门买菜就把这事忘了……”要说我嫂子就是识大体，怕我妈着急，快速回复我妈:“没事妈，吃完了他问我为啥有84味我才反应过来，已经抠过喉咙吐完了！”  点赞数: 1064  评论数: 22  "

"用户名： 鱼歌浅唱  内容: 自打老妈知道我半个月内换掉茶几穿衣镜根雕花架送走六盆花，又开始琢磨换冰箱以后，瞅准一切机会劝我过日子要如何如何精打细算……, 正当我跟老妈侃侃而谈断舍谈减法生活可以如何如何提高生活质量的时候，突然从她眼中看出一丝丝觉醒……, “我看你就是最应该也是最大的断舍离！”  点赞数: 1102  评论数: 19  "

"用户名： 坏小孩cium  内容: 朋友公司有个小李请病假长假，和他们老板解释说是身体出现问题，需要去治疗。, 昨天我和朋友去体检， 知道他之前报备的医院和病房号，顺道过去看看他。,  刚走到病房门口，就看到小李腻着人家漂亮的护士姐姐:我的身体数据怎么会都健康呢，肯定有血压不稳，心律不齐这些万能狗皮膏药病，不行我还得再住院一段时间，这样你就能天天过来看我了。。。  点赞数: 1730  评论数: 64  "

"用户名： 狐小乔  内容: 老家大东北已经开始下雪了。, “妈妈，我家为什么还不下雪？”刚放下电话，闺女就对我进行“为什么”。, “姥姥家在东北，很冷，所以下雪。我们家这温度还很高，所以不下雪。”我一般都很有耐心。, “那我们家温度高为什么还不下雪呢？”, ”温度高，雪花凝结不成。”, “为什么雪花凝结不成我家就不下雪呢？”, “没有雪花哪有雪，你说呢？”我反问。, “哦，那我们家为什么不下雪呢，妈妈？”, “呃。我也不知道。”, “妈妈，你为什么不知道咱家不下雪呢？”谁来救救我，到底应该怎么解释！  点赞数: 1478  评论数: 89  "

"用户名： 忧郁的创可贴  内容: 晚上老公的发小刚子带着两瓶酒找老公喝点，我赶紧就去厨房整两个下酒菜。, 出来就听见老公在那里吹牛 : 兄弟啊 ！媳妇就是咱买的马~任咱骑来~任咱打~~怎么能像你这样一吵架就往外跑呢，太丢人了。, 我冲过去质问 : 你刚刚说啥 ？, 老公脸色一变，正色道 : 媳妇啊，我刚刚是说，媳妇就是咱新找的妈~咱要好好孝敬她~~不然结婚那天老婆为什么叫新娘呢。 。。  点赞数: 1492  评论数: 48  "

"用户名： 坏小孩cium  内容: 看了很多测试宝贝的视频，我也趁妞妞看动画片的时候，悄悄的躺在她腿上，她都没低头看我一眼，手搭在我脸上一本正经的说：不用看，一模这大脸盘子就是我妈，然后木马亲了我一下：行了，去玩吧，别打扰我看电视了。。。  点赞数: 1565  评论数: 65  "

"用户名： 小恩的老公8  内容: 为了应付女儿老师来家访，特意换了件白色衬衫，前面还打个蝴蝶结，又赶忙去理发店修剪了一下头发……, 媳妇笑着说，你用得着那么夸张吗？我说都怪女儿啊，作文常写我爸爸是世界上独一无二的美男子，帅到掉渣……  点赞数: 1969  评论数: 48  "

"用户名： 净心居士  内容: 小舅子要结婚了，丈母娘跟我借了10万块钱做彩礼，结果婚事谈崩了。, 今天公司急用钱，我向丈母娘要那10万块钱。, 丈母娘说：借你这10万块钱是干啥用的？, 我说：给小舅子结婚用啊！, 丈母娘说：那婚结成了吗？, 我说：没结成。, 丈母娘大声骂道：婚都没结成你还有脸来要钱！, 突然感觉丈母娘这话说的没什么毛病啊！  点赞数: 1421  评论数: 40  "

"用户名： -小门神~  内容: 老爸说我面相很不寻常，与他儿时的救命恩人一模一样。, 那年老爸七岁，经常受到邻居王伯家的大狗欺负，苦不堪言。, 后来他趁大狗睡着，照着狗脑袋一板砖。狗被拍蒙了，醒悟后狂撵老爸！, 老爸大声呼救，正巧这时，一头驴朝着大狗冲了过去……  点赞数: 1562  评论数: 48  "

"用户名： 萌表妹  内容: 老公第一次带我逛龙华市场，一条裙子老板开价350，老公直接叫35，老板骂咧咧说你加点四十拿走，老公坚持35，老板一人让一步38，老公也骂老板说38是骂人的话不吉利35再送个太阳帽吧！十年过去了，裙子还在…  点赞数: 1022  评论数: 47  "

举起了手，倍儿骄傲的说是我是我……, 我记得那是我爹第一次捶我……, 然后没过几天，我爹不小心把我存钱罐摔碎了，我这个心疼喔，我爹不停地哄我，我最后哭着原谅了他…可是回屋子后想起前几天老爹因为树的事揍过我，我又找他去理论，然后老爹气急败坏的又给我揍了一顿…  点赞数: 1418  评论数: 23  "

"用户名： 红尘一笑醉红颜～  内容: 逛超市，想买一个大瓶鲜奶（1升），左看右看选好拿了两瓶，他拿过去看了看说：保质期7天，我又不喝，你拿两瓶能喝的完吗？我不假思索脱口而出：你是不是傻，一瓶保质期7天两瓶就14天了啊……为什么边上的人都看智障一样的眼神看着我……  点赞数: 1413  评论数: 40  "

"用户名： 薄之凉  内容: 地铁2号线遇到心动的女生，我想办法要来电话，晚上打给她：您需要婴儿早教吗？我们是婴儿早教中心。, 女生：不好意思，不要！, 我：您需要制作手印、胎毛笔吗？, 女生有点烦：拜托，我还没结婚呢。, 我死缠烂打：我们先加好友吧，等你婚后用得到。, 女生：我还没对象呢！, 我偷笑，说：我们也有婚介服务，小姐姐需要什么条件的？明天就安排你们见面！, 第二天，她真来赴约了，可惜没看上我，回去还给我打电话，催我给她介绍对象……  点赞数: 1136  评论数: 24  "

"用户名： 璃白°  内容: 走出地铁口，发现出外时，还是好好的天气，竟然下起小雨。, 正惆怅着，旁边一个长得挺帅的小伙子走过来，递给我一把伞：愿你三冬暖，愿你春不寒，愿你天黑有灯，下雨有伞。, 内心不禁一阵欣喜，他这是向我表白吗？可我和他是第一次见面啊，这也太快了吧。正想着怎么回答他，帅小伙又说道：15一把，不讲价！  点赞数: 2338  评论数: 110  "

"用户名： -小门神~  内容: 我在莲蓬头下淋浴，老爸要上厕所，吼道：快点，莲蓬头下面的天蓬头！, 楼主回敬道：我乃莲花童子哪吒。你才天蓬，成天顶着大猪脑袋。, 老爸哑口无言，等我开了门，转身又去整理换洗的衣物。, 他一声厉喝，道：玲珑宝塔，收！, 就这样，他一边按着冲水开关，一边掐住楼主脑袋，往马桶里 塞 ……  点赞数: 1670  评论数: 43  "

"用户名： -小门神~  内容: 那年拆迁，我家被拆得支离破碎。, 后来我走进废墟，寻找一线生机。本打算带些东西回去，留做纪念。, 断壁残垣中，我只找到一棵桔梗。已是深秋，桔梗花早已凋谢，破败苍老。, 众里寻它千百回，桔梗却花枯一岁。, 我想为生命写首诗歌，老爸看着苍老的桔梗，叹道：老梗写出来有意思吗？……  点赞数: 1147  评论数: 22  "

"用户名： 璃白°  内容: 一时兴起，按着某音里的视频教程，做小龙虾，刚做好，老公也接儿子回来了。, 看着桌上的小龙虾，老公和儿子迟迟不肯动筷子，我有点生气了。, 老公忙说：这小龙虾看起来色香味俱全，我要端出去，在街坊们面前好好显摆一下。, 儿子也说要跟着去，谁知道这一出去，半小时没见人回来。, 我走出去找人，看到我做的小龙虾，倒在垃圾桶旁，一只小狗正吃着。, 走过一点，看到老公和儿子正在小饭店里，津津有味剥着小龙虾，儿子还说道：爸，这个是不是叫，家虾不如野虾香。  点赞数: 1691  评论数: 66  "

"用户名： 狐小乔  内容: 傍晚老公给我打电话，说朋友送了他10条鱼。我一听赶忙准备熬鱼的葱姜蒜，他有个朋友喜欢钓鱼，经常送几条，我都习惯了。, 想想10条太多，我们三口吃不完，我又给老爸老妈、大哥大嫂还有小弟打了电话，请他们过来一起吃鱼。一大家子人都来齐了，米饭也焖好了，老妈都挽好袖子准备收拾鱼了，老公迟迟不回来。, 我打电话儿问老公:\"咋还没回来？\"老公说:\"我在市场这边买鱼食呢!\"我惊讶地问:\"买什么鱼食啊？\"老公说:\"不是告诉你了吗，朋友送我鱼了…, 查看全文  点赞数: 2096  评论数: 94  "

"用户名： 坏小孩cium  内容: 和胖哥去广东旅游，来到一个本地的古朴村庄，发现家家户户门口到摆放着一个桌子，上面摆放着烧鹅，各种水果点心。,  我清了清嗓子一本正经的和胖哥介绍：你知道么，国家提倡地摊经济，鼓励大家摆地摊，你看，人家落实的多好，回去我们也可以试试。走，我带你去了解了解。,  走到一位大娘跟前，我很有礼貌的询问：大娘，这烧鹅多少钱一个呀？, 我说完后，本来还挺热闹的场面，静了下来，另一家的一个大妈望了望我，幽幽的说道：靓女，这个不卖，今天初一，我们准备祭祖拜神。。。  点赞数: 1227  评论数: 49  "

"用户名： 空城旧梦她与伞  内容: 钓鱼让我没照顾好家庭，让老婆一个人在家带孩子，老婆常常怨声载道。, 我决定改变自己，多点时间陪伴老婆孩子，钓鱼也逐渐变少。就算去钓，也都会带着老婆孩子一起，真的感觉生活美好。, 后来，老婆疯狂迷上了钓鱼，而我，却在家煮饭带孩子。  点赞数: 2030  评论数: 63  "

"用户名： 点赞的战斗猪  内容: 身份证快过期了，打车去派出所换新的，司机大哥：你是去报案吗？我说不是。司机大哥回头看了我一眼：小伙子回头是岸，你是好样的！干什么了要去自首？  点赞数: 988  评论数: 27  "

"用户名： 狐小乔  内容: 新入手一支香水，吃完晚饭给自己喷了点。, “老公，你闻闻香不香？”我在老公眼前转了一圈。, “应该挺好，至少晚饭你吃的两头大蒜味现在不继续毒害我了。”老公一本正经地说道。  点赞数: 1129  评论数: 29  "

"用户名： 坏小孩cium  内容: 前台小美女，公司的男生轮流约着去吃饭的，但是小美女很有立场，坚决抵制住了，然后她找上司诉说这些遭遇，并弱弱的要求上司是否能每天送她回家。。。  点赞数: 1892  评论数: 94  "

"用户名： 偷磺澳杏  内容: 喜欢公司的小美很久了，听说她喜欢菊花，趁着今天双十一，我买了一大束菊花想要跟她告白。刚到公司门口，肚子一阵翻涌难受。背后同事兼哥们突然叫我名字，心想抱着菊花上厕所不好，就叫他：快点来帮我抱下菊花，我要去下厕所。我边说边向前走，只听见背后他跑步的声音向我靠近，突然间，下体一阵疼痛，转身一看，他给我重重的来了个千年杀，还说我怎么有这么奇葩的要求。我特么心态蹦了....  点赞数: 2053  评论数: 61  "

"用户名： 醉酒舞剑砍疯子..…  内容: 前段时间梦里常常出现一个帅哥，朦胧中对我呵护备至，爱护有加。于是乎梦里我小鸟依人娇羞的对他说“娶我吧”，然后咻的一下“梦郎”就不见了，，，从那以后我再也没有梦到过那个帅哥。。。。。尼玛切  点赞数: 1373  评论数: 54  "

"用户名： 吃了两碗又盛  内容: 我们单位好多通勤的，男的都自己开车，女的多数坐男同事的车，一天给15块钱车费。, 我车里就有三个女同事。, 月底该给车费了，我就成了黄世仁。, 可有一个女同事思路清奇，她递给我钱时说:喏，给你的工资！  点赞数: 2705  评论数: 73  "

"用户名： 胖香  内容: 礼拜天带闺女去买菜的时候，在超市里挑挑拣拣，对比价格，跟闺女说一定要学会过日子，要知道节俭……娃儿路过零食区都没有买东西。我心说到底是言传身教管用，回到家闺女就把自己的存钱罐交给我了，说给我买菜，昨天晚上更是神秘兮兮的把我拉到一边，把从学校带回来的贫困学生申请表拿出来让我填！  点赞数: 1391  评论数: 24  "

"用户名： 空城旧梦她与伞  内容: 和媳妇是在工厂上班认识的，那时刚处对象不久，有一次她领着我去一家大排档吃饭。, 吃完后，媳妇神神秘秘的对我说：今晚想不想来点刺 激的。, 我一听，两人当时只牵了牵小手，来点刺 激的，想想都刺 激啊，我连忙点头答应。, 媳妇拉着我就猛跑，我还有点蒙圈，跑了一段路，她停下来，上气不接下气笑个不停：刺 激吗？这是我第一次吃霸王餐，哈哈。, 我想了想不对，对她说道：人家开个大排档也不容易，咱们去把账结了吧。, 媳妇不准我去，骂我傻子，还发狠说，只要我去了，立马和我分手。, 终究…, 查看全文  点赞数: 2314  评论数: 63  "

"用户名： 义行天下7  内容: 高中时，同桌是位美女，名小慧，我一直暗恋着我的同桌！朝思暮想！, 这天晚自习时我用巧克力豆在桌子上精心拼了一个520 图 案，用于表白，然后让小慧看看这是什么？, 小慧瞄了一眼，，抓着就吃，一边吃一边说:这不就是那巧克力豆嘛！, 我再次提醒:好好看看，只是巧克力豆吗？, 小慧狼吞虎咽的吃完硬咽着说:没错，就是巧克力豆，非常好吃，请问这个牌子的巧克力豆哪里买的？……  点赞数: 1204  评论数: 37  "

"用户名： 骑着二哈啃黄瓜  内容: 侄儿年岁渐长，已经开始心思小玲珑，懂得察言观色和讨巧了。。。, 最近事情比较多，心里盘算比较多，回家后话就比较少，累了倚靠着沙发，合眼想咪一会，一闭眼又想事情，一直没咪成。, 侄儿看到了，乖巧的站在沙发后，给我按了几分钟头，一边还轻轻说：姑姑，你睡吧，我再给你放点小声点的音乐助你入眠。我一阵感动：谢谢哈，好乖，姑姑周末带你去游乐场玩。, 侄儿轻手轻脚的去开音箱，一会儿，轻柔的《葬礼进行曲》响了起来。。。  点赞数: 1653  评论数: 95  "

"用户名： 冬日阳光温馨  内容: 今天在街上遇到初恋，相谈甚欢。, 她突然问我:想再次感受下当初触电的感觉吗。, 当下点点头，幻想着。, 她从旁边拉出一个十四五岁的小女孩，我惊呆了，跟她当时太像了。, 她咯咯笑得花枝招展，我老脸一红:你女儿。, 她止了笑，叹口气:我妹。  点赞数: 1096  评论数: 33  "

"用户名： 狐小乔  内容: 小区门口的菜店开业，只要消费满20元就赠两个西葫和3个鸡蛋。老妈买了两次菜，也排了两回长队，回来累得腰疼，去医院检查，买膏药一共花了600。, 刚才老爸数落老妈:\"贪小便宜吃大亏，快70的人了，为了占这点儿小便宜，值得吗？\"正说着邻居大爷来敲门，问老爸:\"市场西边的便利店促销，消费满50元赠一瓶白酒，都排队呢，你去不去？\"老爸一听立马找外套:\"等会儿我，咱一块儿!\"  点赞数: 2322  评论数: 85  "

"用户名： 孤心傲月  内容: 在小区看见楼上的女神扔垃圾，发现垃圾里有个快递盒，上面居然有女神电话，慌忙加了她微信。, 于是我们相爱了，这场网恋一谈就是一年多，今天终于要奔现了。, 她问我要不要买茶叶？都是她爷爷自己种的！, 她爷爷怪不容易的！我是不是要买一些？  点赞数: 1549  评论数: 60  "

"用户名： 小恩的老公8  内容: 越来越觉得智商不够用了！双节假期己结束，开车回单位所在城市，本来要走高速，觉得车流量多，会堵车，所以早早出发改走国道。, 5个小时的路程，现在己经九个多小时过去了，还没走完一半。无聊发了朋友圈说在国道也堵车了！大家留言都是哎声一片！, 原来大家的想法和我竟然不一样，早早就提前一天到单位了，认为我又可以多偷懒一天了， 当主任就是手段高啊，羡慕嫉妒恨啊！……  点赞数: 1270  评论数: 23  "

"用户名： 狐小乔  内容: 客厅内老公和客户激烈地争吵。, “老婆，咱家这个月的零花钱没有了。”, “为啥？你网上接的活黄了？”, “我的设计方案被客户改得面目全非，我拒绝承认这是我做的。”, “然后呢？”, “我把客户骂了一顿，钱不要了。”, 我好想说“你不要让我要呀”。  点赞数: 1260  评论数: 37  "

"用户名： 坏小孩cium  内容: 我从小害怕打针，特别特别害怕的那种，尤其是往屁  股上打的那种肌肉针，那真的是害怕到了骨子里。,  记得小时候有一次我感冒发烧了，农村都是那种“全科”医生，感冒发烧头疼腰疼胳膊腿疼都能简单处理，关键时刻家禽牲畜也是可以医治的。我爸请来了这医生给我打退烧针。,  我仗着体格子健壮，我爸妈加上医生三人都没按住我，我浑身上下每一个细胞都在叫嚣着拒绝，手刨脚蹬三人按我半小时都没打成功，针不知道怎么搞的也扎在了医生的大腿上，我因此吓出了一身汗，烧竟然退了。。。  点赞数: 2790  评论数: 124  "

"用户名： 狐地瓜大人  内容: 感冒＋鼻炎的酸爽，，，午休去药店找点药吃，导购给我推荐一个，对感冒鼻炎都有效果，就是价格有点小贵，我正犹豫呢，导购又说：这个药吃了不会瞌睡。, 狠心买了，回到公司吃了药。再醒过来是被同事推醒，告诉我下班了…  点赞数: 1264  评论数: 30  "

"用户名： 狐小乔  内容: 门诊来了一个30多岁的男人，, 进了门直喊腰疼。, 我：“怎么了？怎么弄的？”, 他：“让驴给踢的。”, 我：“啊？什么，让什么给踢的？”, 他：“驴。”, 我：“驴现在可是稀罕物了，你这是在哪被踢的啊？”, 他：“我和朋友去农村参加婚礼，喝了点酒，在路边看见一头驴，我朋友非说要学张果老，来个倒骑驴，让我扶着他上驴，我估计这驴也是有些年头没被骑过了，他一上去还没坐稳呢，驴就毛了，一个蹶子，把他直接摔下来了，顺便还踢了我一脚。”, 我：“啊？那你朋友没事儿吧？”, 他：“他啊！直接骨折了，住院呢，…, 查看全文  点赞数: 1114  评论数: 31  "

"用户名： 点赞的战斗猪  内容: 买了一件新羽绒服，昨天穿到办公室，老刘说穿的那是什么啊，说的一无是处，哪哪都不好。于是我今天就换别的穿了，一进办公室，却看见老刘穿着和我昨天一模一样的羽绒服！还得瑟的和我说：看吧，这羽绒服还是我穿着好看吧！  点赞数: 1111  评论数: 15  "

"用户名： 小恩的老公8  内容: 前些天，岳父咳嗽住院，又不配合医生，总是自己拔掉氧气，也不肯打吊针……, 我只能要求医生绑起来，打麻醉强制医治了……, 今天岳父找上门来，说要找我报仇！捂脸捂脸捂脸  点赞数: 1290  评论数: 34  "

"用户名： 义行天下7  内容: 楼主是拓展训练 教 官！, 还记得第一次去岳父家，岳父问我:听小女说你是专门搞训练的？, 我说是啊！, 岳父微笑着说:正好，那你去把家里养的两条 狼 狗给好好训练一下吧，它两总是撕 咬掐 架！一点也不听话！, 我……  点赞数: 1233  评论数: 26  "

"用户名： 孤心傲月  内容: 上学的时候有次痔疮犯了，擦完药之后还有些痛。医生嘱咐我尽量不去想不去提它，别把注意了放在它上面。, 万万没想到老师讲了一上午的“陶渊明独爱菊”！, 最后还提问我陶渊明的菊花是什么颜色？, 这我特么咋会知道！  点赞数: 1231  评论数: 36  "

"用户名： 茶茶很酷  内容: 谈恋爱我会注意两点。第一，有对象的我不找，咱不干那缺德事。第二，没对象的我不要，别人都不要，我凭什么要？   点赞数: 1007  评论数: 38  "

"用户名： 空城旧梦她与伞  内容: 市场有一家小小的浓骨 汤粉店，确实小，只有三十岁左右的老板娘亲自掌勺，一个十七八岁的小姑娘做服务员。, 我常常光顾，近段时间，我发现老板娘和那小姑娘对我特别热情，每次我去的时候，老板娘都是笑脸相迎，走的时候，那小姑娘总是笑脸相送：叔，您慢走啊。, 想不通原因，难道是因为，我这该死的无处安放的成熟大叔魅力?, 今天早上看到店里人少的时候，忍不住问她们原因，老板娘噗嗤一笑：我对顾客都是笑脸相迎啊，而且您常常来，每次都是点大碗，哪像其他人一般都是中碗甚至小碗，我肯定更开心啊。, 哦哦…, 查看全文  点赞数: 1960  评论数: 58  "

"用户名： 薄之凉  内容: 老婆来电话，我点接听，却是公司前台小妹打来的。中午老婆又来电话，接听后发现是儿子的班主任……, 一天接了五个“老婆”的电话，都不是我老婆！, 我觉得很奇怪，查看手机通讯录，发现里面的名字都被改成：老婆，谁这么恶搞我？, 打电话质问老婆，她还有理，非说我昨晚喝多了，吵着要找别的老婆，然后我自己改了通讯录……, 我喝多了还能改两百多个名字？我有点佩服我自己了  点赞数: 1087  评论数: 28  "

"用户名： 歌歌哒f  内容: 二哥早熟，小学的时候就有了心仪的对象但又碍于脸面没敢表白……, 六一儿童节前夕，二哥找到我，要我想个节目让他在六一那天去表演给心仪的对象看……, 我想了半天决定让二哥表演“解三连环”，二哥一听笑着对我说道：这种智力上的碰撞我很是喜欢，不过做环的事还得拜托你，记住一定要人眼前一亮那种，, 于是我又把这事交给了我爸，要求两个焊死，一个留缺口……, 拿到铁环那天果然够震撼，都有2B铅笔那么粗了我直接就放书包里了，到了表演那天才从书包里拿出来给二哥，二哥拿着铁环掂了掂就上台了……, 二哥在台上拱了拱手，…, 查看全文  点赞数: 1006  评论数: 25  "

"用户名： 净心居士  内容: 看到一家上市公司在招聘有着经验丰富员工，我去面试了。, 在面试过程中有点小波折，原因于我没有写简历。但是我拿出自己的证书，让面试官对我刮目相待，十分的热情。让我今天就准备入职，三天后转正。, 于是我把这好消息告诉了胖丫，说我在一家上市公司面试成功了。是管理人员，平时加班不多，人自在，主要负责公司里的人员调动，上下等工作。这时候胖丫一巴掌呼过来大声说道:讲人话。, 我颤抖地说:在工地上开电梯。  点赞数: 1638  评论数: 45  "

"用户名： 狐小乔  内容: 天天加班累死了，好不容易早下班，领导喊住我：工作都弄完了？我点头。领导又说：你看大家都在加班，就你一个人早下班，影响多不好！, 我说：我的工作做完了，当然可以正常下班喽，不然我陪着他们在公司“耗时间”？, 领导严肃起来：昨天交代你做那个文案你做完了吗？, 我说：那个文案不是下个月才用吗？, 领导说：我现在就要，回去加班赶出来。, 尼玛！现在就要，是不是活不到下个月了？  点赞数: 1510  评论数: 38  "

"用户名： 薄之凉  内容: 结婚七年来，老婆总抱怨找到以前恋爱的感觉，结婚纪念日，我给老婆买了花，带她看电影、吃海鲜，我想这次我够浪漫了吧？不能算七年之痒了？, 吃完饭，我牵着她的胖手，一边往家走一边问：老婆，今天感觉怎么样？, 老婆叹口气：我感觉没吃饱，回家再煮泡面吧。  点赞数: 1061  评论数: 10  "

"用户名： 天热打鼓球  内容: 教老妈在手机上如何复制粘贴，刚刚点完复制，正找地方粘贴，老爸让她去厨房帮忙。, 一会听到厨房老爸说：干活就干活，你这是什么造型，老翘着那根手指干啥啊！, 就听到老妈得意的说：你懂个der，我这指头 上复制着东西呢！  点赞数: 1333  评论数: 28  "

"用户名： 偷磺澳杏  内容: 昨晚在家做饭，不小心切到手指了，流了很多写。本着遇到事不要慌，先拍个照发朋友圈。没过一会，我妈就给我弹了个视频，问怎么切到的，然后我就走到厨房在给她演示一遍，于是我的手指就这样又被切了一刀，又流了好多血，只见我妈啥也不说摇摇头关了视频........  点赞数: 1629  评论数: 53  "

"用户名： 花落彼岸&…  内容: 我堂哥没有别的爱好就是喜好杯中之物，只要喝多了我堂嫂就揍他。, 有一天晚上我哥和他的朋友给我堂哥打电话让他出去喝酒，接完电话我堂哥在屋里走来走去的。, 我堂嫂一看就就明白这是要出去喝酒了，就跟我堂哥说:“你今年要是敢出去喝酒腿给你打断”，我堂哥狡辩说是去上厕所。, 我堂嫂怕我哥在趁着上厕所的功夫偷偷跑出来喝酒，就找根绳子栓他腰上，另一头栓床腿上。, 而我堂哥跟我堂嫂发誓说:“他绝对不出去喝酒，在喝酒我就是小狗”。, 可是我堂哥从厕所出来发现他们家的狗在外屋待着呢，直接把绳子解下…, 查看全文  点赞数: 1284  评论数: 21  "

"用户名： 狐小乔  内容: 单位楼下有个肉饼店，收银的女孩长得美，我们都叫她\"肉饼西施\"。同事小马还没对象，常去店里，只要女孩在，就买一斤肉饼打包。, 昨天小马回来，拎了五斤肉饼，嚷着给大家分了当晚餐。我问:\"今天西施又在店里？\"小马羞涩一笑:\"没有，今天收银的是个大妈!\", 我纳闷儿:\"那你为啥买这么多？\"小马激动地说:\"因为大妈给了我一条很有价值的信息啊，那女孩是她的侄女，现在还没有男朋友!\"  点赞数: 1392  评论数: 37  "

"用户名： 吃了两碗又盛  内容: 到家就吃饭，我因在车上跟媳妇意见不和，吵了几句，所以心情郁闷。, 儿子看我脸色不好，小心翼翼地问:我没犯什么错误吧？, 我没说话。, 沉寂了半分钟后，我媳妇说:你爸不是跟你生气，是跟我。, 儿子抚着胸口说:那太好了，吓死我了！  点赞数: 1078  评论数: 27  "

"用户名： 孤心傲月  内容: 楼下大爷的三轮车胎扎了，我帮忙修理。, 我问大爷：有没有备胎？, 大爷：备胎是你们年轻人的玩意！我这老头子真没有！, 我………………这老头不得了啊！  点赞数: 1340  评论数: 41  "

"用户名： 狐小乔  内容: 记得我刚去普外科实习的时候。, 一个大叔，刚做完肛周脓肿手术。, 老师带着我们，教我们怎么换药，碘伏+双氧水，上完双氧水后，就起了好多好多泡沫。, 就在此时，大叔放了一个P......, 然后，我们就看到好多五彩斑斓的小泡泡漫天飞舞。, 话说，这是我第一次经历换药，场面尴尬、诡异且浪漫，哈哈哈，好违和啊！  点赞数: 1941  评论数: 79  "

"用户名： 义行天下7  内容: 厂长今天骑自行车来上班！, 下班时厂长让我用车帮他拉一大箱私人物品先送到他家，有他老婆在家接！, 厂长吩咐，不敢怠慢，于是我屁颠颠把那箱东西放在了后备箱，拉着先送他家了，厂长骑自行车尾 随！, 由于我还有事，到他家我就把东西匆匆卸掉就驱车出来了，刚出小区门就碰到厂长回来，我忙按下车窗，还没来得及开口打招呼，厂长先说话了:“谢”了啊！, 听到谢我，我赶紧客气的说:不用谢！, 厂长的脸瞬间拉下来了，吼道:不用卸你准备给我拉哪去？, 你说尴尬不尴尬？……  点赞数: 1256  评论数: 30  "

"用户名： 歌歌哒f  内容: 堂哥喜欢隔壁村的一个女孩，但苦于没机会和她搭话，每次看着她的车飞奔过我们村口时就只能望着排气管叹气……, 看着堂哥单相思的样子我忍不住说道：要不我们找个天晴的日子，把村口那段黄泥路浇上水，等到她车打滑爬不上去时我们再去帮忙，然后你借故搭话？……, 堂哥一寻思觉得能行就答应了，那天一切都按我们的计划进行，女孩的车也在此打滑，我接到守在路边的堂哥电话就慢悠悠的去了……, 看着堂哥在女孩身边跑去跑来的献殷勤，我默默的在路上铺了层鹅卵石，感觉不会再打滑时为了给堂哥争取点时间我又挑了几担水把车也洗了……, 查看全文  点赞数: 1481  评论数: 51  "

"用户名： 义行天下7  内容: 周末 闲着 没事 登了好久未登的 Q Q ！, 联系了好多年未曾联 系的好友们，消 息提 示是“咳 咳”声……, 聊了没一会，在客厅玩耍的儿子突然着急忙慌的跑到房间门口，惊讶的喊到:老爸，你病的不轻呀！不停的咳 嗽，快去大医 院 看看吧！, 我……  点赞数: 1284  评论数: 28  "

"用户名： 空城旧梦她与伞  内容: 读小学六年级时，班上转来一个新同学，他有一个霸气的名字――李渊。, 那时候，每次考试，成绩出来后，老师会要求学生把试卷带回家，给家长签名。, 而这位新同学，他试卷上的家长签名，除了老师，他不准任何人看，谁想偷看，他立马翻脸。, 当时觉得挺奇怪的，后来，才明白，那是因为他父亲的名字更霸气――李世民 ！！  点赞数: 1807  评论数: 77  "

"用户名： 石锅拌着饭  内容: 小时候那会的啤酒瓶盖有现金奖，所以特喜欢家里来客人，他们在桌子上翘着二郎腿喝酒，我和妹妹就跟两只捡骨头的柯基似的爬桌子下收瓶盖，每次都中一两块，然后买零食吃。, 但客人也不会天天来，要天天来估计家里早被吃垮了。, 那次家里还剩差不多一件啤酒，客人却迟迟不见来，于是和妹妹干脆把酒全开了，盼望着能中一两个奖。, 不知是不是因为前两天掉牙漏风之后运气不好，酒瓶开完居然只中了五毛，这就算了，为这五毛钱的盖子和妹妹居然打了起来。, 她掐我软肉我拉她耳朵，她挠我胳膊我扯她头发，正当我俩红了眼睛，都在考虑要不…, 查看全文  点赞数: 1085  评论数: 51  "

"用户名： 狐小乔  内容: 刚去急诊的时候，发现处置室里，放换药包、缝合包的柜子都是锁着的，需要的时候用钥匙打开，拿完后马上再锁上。, 和科里的人混熟了之后，我问一前辈：“哥，我在别的医院急诊实习的时候，他们的柜子都是不锁的，咱们科为什么总是锁上呢？”, 同事：“说来话长啊......以前咱们也是不锁的，一年前吧，两帮H社会在街头火.拼，事后被几辆120分别拉走。, 头一拨刚拉到咱们这儿，我们在处置室正忙着清创缝合，结果，第二拨也送到 咱们这儿......, 于是，火.拼的地点从街头，挪到了处置室......桌面上的、柜子…, 查看全文  点赞数: 1781  评论数: 57  "

"用户名： 偷  内容: 小时候我跟弟弟总是抢同一样东西，每次都找妈妈评理，妈妈不胜其烦。, 终于有次，在我跟弟弟一人拽着爸爸一边胳膊找到妈妈时，妈妈拿了把刀出来，问我们:要不，一人一半?, 从那以后，我们再也没抢过东西了……  点赞数: 1447  评论数: 37  "

"用户名： 账号己封禁  内容: 我是护士，有个病人打针，肌肉注射，就是打屁股，结果病人很流利的把裤子连着内裤也脱了，刚蹲下，又站起来，说。。。唉呀妈呀，我忘记是打针了，以为上厕所。。。。  点赞数: 2478  评论数: 51  "

"用户名： 义行天下7  内容: 二爷是一名退休工人，退休金有 8 千元！, 他儿子也就是我堂叔，外面打工多年，今年回家 养 猪创业，第一次养没啥经验，猪经常生病，有时还治不好，病 s 了！半年赔了十多W！, 这天二爷去看我堂叔的养猪场，看到几头生 病的猪奄奄一息的躺在地上，唉声叹气的对我堂叔说:你还是把我照顾好吧，总比你养 猪强吧！！！, 不久之后堂叔真的不再养 猪了， 精心照顾二爷养老……  点赞数: 1231  评论数: 22  "

"用户名： 糖醋小新  内容: 学校要求孩子测视力，开学要交视力报告。排在我儿子前面的同学视力特别差，医生从下指到上他都看不清。最后医生指着最上面那个大大的E，说:这个能看清了吧！那个学生说:阿姨，我看不见你指哪……  点赞数: 1574  评论数: 23  "

"用户名： 璃白°  内容: 厂花失恋啦，跑到车间走廊上哭，哭的是梨花带雨，我见犹怜。, 我走过去，掏出一张纸巾，擦了擦她脸上的泪水，然后拍了拍她的肩膀，对她说：别哭了，那个渣男不值得你为他哭，相信自己，你会找到一个真正对你好的男孩子。, 她感激的看着我说：谢谢你！你人真好！, 然后……，然后……，竟然靠到我怀里。, 这时候，我捶胸顿足，特喵的为什么我是女生啊?真可惜了我这一身泡妞本事 啊！！  点赞数: 3360  评论数: 172  "

"用户名： 少姓〖〗  内容: 过来洗车都在排队，下一个就到我了，这时过来一位大哥说晚上要签合同，说转账600能不能让给他先洗，这一刻我承认金钱是能够买得了时间的  嘿嘿嘿嘿  点赞数: 1470  评论数: 47  "

"用户名： -小门神~  内容: 侄子把他养的小王八放在我冷茶里，喝完才发现茶叶底下不对劲。, 胃里一阵翻江倒海，我誓要将王八 大卸八块，吓得它缩回了头。, 楼主无处发泄，就想将侄子揍一顿！侄子连忙喊我爸，我爸抬手间就镇压了我, 我敢怒不敢言，侄子嚣张地笑道：叔叔被爷爷吓得跟个王八似的，缩着头。, 这回就算再来十个爹，也拦不住我…  点赞数: 1563  评论数: 48  "

"用户名： 义行天下7  内容: 儿子每天上幼儿园回来，幼儿园发的小包零食儿子总是拿给他妈妈尝尝！, 看的我羡慕嫉妒恨，终于有一天，老婆接儿子放学回来，到家门外，儿子就大声喊在家的我:爸爸，快点来！, 听到儿子喊我，心想着儿子终于知道跟爸爸亲了，这是发的啥零食准备让我尝尝呢？, 于是我三步并做两步快速跑出家门，儿子看到我，兴奋的喊到:爸爸，你终于来了，来帮我擦 下皮 皮，你看我拉 的三 个小 山堆！, 特么的……  点赞数: 1335  评论数: 30  "

"用户名： 吃了两碗又盛  内容: 人的消费观念真不一样，我和哥们差不多时间买房，经济实力也相当，装修时哥们买的沙发特别贵，床比较便宜，我与他正相反。, 现在看还是哥们看问题比较透彻，目光长远。  点赞数: 1097  评论数: 23  "

"用户名： 骑着二哈啃黄瓜  内容: 傍晚和闺蜜去菜市场买小河虾，老板盆里虾剩三四斤的样子，不过里面好多死虾。。。, 闺蜜问:老板虾多少钱？, 老板头也不抬:活虾45，死虾15。, 闺蜜大包大揽:活的我全要了!, 老板递过一个袋子:那么多你得自己挑哦。, 闺蜜答:好咧。, 只见闺蜜一把拿过捞勺，一只手从兜里拿出打火机拆出来的打火器，打火器往盆里一电，活虾全跳起来，捞勺一接，全活奔乱跳的。。。, 留下老板和我目瞪口呆。。。  点赞数: 2989  评论数: 186  "

"用户名： 夏有凉风秋望月  内容: 男友出差回来被隔离在酒店，连我都看不到一面。, 今天有事出门，临近中午的时候闺蜜给我发来信息问:月月，在哪呢？我请你喝奶茶，是你喜欢的微辣型的口味。, 我在火葬场呢！我不来了。, 谁知道这二货激动的说:月月，他刚感染就这么快走了，你别伤心，我把我哥哥介绍给你。  点赞数: 1495  评论数: 42  "

"用户名： 薄之凉  内容: 新来的女出纳长相出众，被很多男同事追捧，她成功地抵制了各种诱惑，让所有男同事“铩羽而归”。, 谁知她越拒绝，别人越追她，利用一切机会、想尽一切办法追求她，搞得她不胜其烦，于是找老板诉苦。, 老板很同情她，但也无能为力。女出纳说：您能不能假装我的男朋友，这样那群“苍蝇”就不会烦我了。, 老板想都没想就欣然答应，下班时，两人手牵手走出公司……, 如果不是老板娘“横加干涉”，那么恋爱史上，又添一段“千古流传的佳话”。  点赞数: 1092  评论数: 22  "

"用户名： 无书斋主  内容: 周末小雨，和老婆正不知道怎么打发时光时，同学来电约吃午饭！, 等红灯时，无意中按了下喇叭，前车嗖的飙了过去！……, 特么，我脑袋一抽，明明是红灯，竟然加油跟了上去！……  点赞数: 1360  评论数: 56  "

"用户名： 歌歌哒f  内容: 去吃饭，找了个靠墙的位置坐下，吃着吃着突然感觉用石灰板做的隔墙在慢慢的裂开，我连忙丢下筷子站起来大吼一声：地震了，快跑啊……, 刚喊完就从隔墙的裂口处滚出来一个胖大叔……  点赞数: 1219  评论数: 24  "

"用户名： 璃白°  内容: 我一个表弟，在一家小公司打工，兢兢业业，干起活来比老板还上心。, 老板也有点不理解，遂问表弟，表弟笑着回答：老板您不是常说嘛，公司是我家，发展靠大家，我把公司当家了。, 表弟结婚那天，老板含泪望着自己穿着婚纱的独生女，对我表弟说：好一个你把公司当家，这还真成了你家，劳资累死累活的都是在帮你打工。  点赞数: 2386  评论数: 59  "

"用户名： 小恩的老公8  内容: 那年我去河婆镇上班，那里民风淳朴，待人和善。为一不足就是当地人都讲客家话。, 在单位上班还好，能讲普通话交流。去到大街上，那些商贩连普通话也听不懂，他们说的客家话我也蒙圈的很，只好比手势。, 后来和他们熟了，慢慢的，我才发现他们不是不会普通话，而是你一讲普通话他们就知你是外地来的，都会和你开玩笑，嘲笑你几句，反正客家话你也听不懂！你听了后反而乐得很……  点赞数: 1448  评论数: 41  "

"用户名： 素・  内容: 隔壁邻居有个小弟，在网上学的举 报各种违 章…本来就想试试，前两天他把他老爹的车子违 停举 报了，结果举 报成功，奖励了十元，他爹扣了两分一百…, 今一天没看到他出门了…  点赞数: 1112  评论数: 24  "

"用户名： 义行天下7  内容: 小舅子家的杜 宾生 了三条小狗！, 我天 生爱养狗，何况如此名犬，更是爱慕不已，待小狗满月后，小舅子看我特喜欢那三条小狗，就让我拿回家养着玩，说 是送 给我！, 把我高兴的合不拢嘴，赶紧买了2000多 块钱的奶粉，又花2000多买三个大狗笼！还没喂两天，小舅子提醒：姐夫！那三条 小 狗，该打**牌疫 苗了！, 隔不久，又提醒我**牌的狗粮喂狗最好！, 我一一照做！尽管价格很 贵！, 让我想不到的是，两个月后，狗狗越来越大越好看越讨人喜欢了，小舅子居然领着两个人来家了，说是来买他的狗的，钱已经给过了，今就…, 查看全文  点赞数: 1274  评论数: 38  "

"用户名： 坏小孩cium  内容: 和堂伯母感情很好，听说她眼睛失明了，我心如刀割，赶紧去医院看看怎么回事？, 我还没到她病房呢，她居然被堂哥惨扶着走到门口：是**来的吧，没错吧，只有她的脚步声才会像野猪下山一样急如烈火。。。  点赞数: 1866  评论数: 70  "

"用户名： 吃了两碗又盛  内容: 我有个表叔嗜赌，他们那抓赌挺严的，他就找偏僻地方去玩，结果还是被抓了，赌资被全部没收，还罚了款。, 在家消停了两个月，局子里来电话了，告诉他拘留所刚腾出地方，让他再去蹲半个月。, 表叔出来后瘦了一大圈，脂肪肝都没有了  点赞数: 1223  评论数: 29  "

"用户名： 糖醋小新  内容: 昨晚检查娃作业的时候发生矛盾揍了他几下，然后谁也不理谁。今早送他上学去外面很冷，就说:太冷了，打车吧！娃拉着我的手说:妈妈，走着去吧，路上可以聊聊天维护一下我们日渐淡薄的母子感情！  点赞数: 1666  评论数: 20  "

"用户名： 坏小孩cium  内容: 老爸家养了一些牛，经常遇到那种母牛不让小牛犊喝奶，需要人固定住母牛，帮助小牛吃 奶。, 这天老爸又遇到这种不爱牛宝宝的母牛，老爸跟头把式的忙乎了半天满头是汗还是没有成功，把老爸气的站在那骂牛“自己的孩子自己都不管，不让吃  奶，饿 死了看你心疼不心疼…”吧啦吧啦说的唾沫满天飞。, 母牛丧眉搭眼的看着老爸，不知道咋想的，哞的叫一声把在旁边看热闹的我顶到牛槽子里去了……  点赞数: 1874  评论数: 71  "

"用户名： 无书斋主  内容: 这两天小雨，路滑！, 昨晚小区门口，一四十左右的女人抱着孩子，下阶梯的时间，没踩稳，一滑后仰……, 刚好在边上的我，本想从后面扶她的，但又怕她把小孩摔了……, 情急之下，只好一把抱住……, 特么，她孙子说谢谢……, 她骂我……牛盲！！  点赞数: 1089  评论数: 45  "

"用户名： 璃白°  内容: 几年前的事，公司里一个男同事，长得高大威猛英俊潇洒。, 我暗恋了他好久，那天鼓起勇气向他表白，被他冷冷的拒绝，说自己已经有女朋友了，而且女朋友非常漂亮。, 当时觉得很难受，一起工作两年，从没有见过他女朋友，他肯定是看不上我，找借口拒绝我。, 直到一个周末，我去公园散心，见到了他和女朋友手牵手在一起。, 没错，他女朋友确实好漂亮，肤白貌美、唇红齿白、眉眼如画。如果不是亲眼所见，我真得不会相信，世间竟有如此漂亮的美 男 子 ！！  点赞数: 2188  评论数: 66  "

"用户名： 狐小乔  内容: 两个月前同学买手表，借了我500。之后一直不还，钱不多，我也没好意思要。昨天去超市正好遇上同学，热情聊了几句后，他看了两眼手表。, 我以为他想起那500块钱了，可他没提，还是接着聊别的。过了几分钟，他又看了几眼手表，我以为他终于要提500块钱的事儿了，没想到他说:\"不行，我得赶紧走了，再晚几分钟得多交8块钱停车费!\"  点赞数: 1427  评论数: 78  "

"用户名： 骑着二哈啃黄瓜  内容: 闺蜜部门新招了个小MM，很萌又很精灵，工作效率高还有里有面的，老板很多事直接找这个小MM处理，很多事情闺蜜都事后才知道，经常工作计划被打乱，搞得闺蜜很被动。, 闺蜜找小MM慈祥的说：以后老板再找你，你可以让老板先来找我或者你答应了老板什么事，你得马上告诉我。, 小MM一脸无辜楚楚可怜：我没主动找过老板，都是老板找过来直接要求我做事的., 闺蜜勃然大怒，桌子一拍：踏马的，老板这样做事情不行的，那就别怪我翻脸了，额，不是对你哈，你安心去工作吧。…, 查看全文  点赞数: 2544  评论数: 101  "

"用户名： 芭蕉树下听风声  内容: 我妈一知道我媳妇怀孕，立马在网上收各种补脑的菜谱。还搜音乐，谜语，数学题啥的说给她看，我媳妇有点懵，说不需要这样。老妈说是双管齐下的胎教！防患于未然。, 媳妇问“防什么”？, 老妈答非所问：“我聪明不？”, 媳妇：“当然啊！”, 老妈：“你也聪明。”, 媳妇：“嗯！”, 老妈很认真的说：“你看，我怀我儿的时候什么都没讲究，我这么聪明，结果他就是个学渣，我孙子要是跟他一样可怎么好！”, 我……流鼻血流鼻血流鼻血…, 查看全文  点赞数: 1219  评论数: 41  "

"用户名： 再见单身狗  内容: 姐们：最近忙啥呢, 我：厂子效益不好，成了无业游民, 姐们：跟着姐混吧！, 我：咋的，成老板了？这么财大气粗的！, 姐们：放心，有我一顿肉吃，就有你一个碗刷…哈哈哈, 卧槽，我咋感觉我是被调戏了  点赞数: 1088  评论数: 28  "

"用户名： 空城旧梦她与伞  内容: 回到老家，儿子就抱着我老爸的双腿告状：爷爷，有人揍你孙子，你会怎么办?, 我爸：敢揍我孙子，我肯定揍他。, 儿子：那你揍你儿子呀，我昨天作业没做完，你儿子就揍我，狠狠的打手心。, 我爸：这样啊，揍过啦，他小时候不做作业，我也是这样揍他的笑哭笑哭  点赞数: 1792  评论数: 32  "

"用户名： 骑着二哈啃黄瓜  内容: 和以前同事聚餐喝酒聊天，期间谈到有种职场人：发生涉及你问题的直接找老板打报告不找你沟通，很讨厌，我们一致认为这种扑街仔手段不好，苍天有轮回，不会饶过谁., 我们喝完酒只能叫代驾，代驾新手第一天，我们紧张看着他起步，他更紧张，一脚油门把我们全杵到草丛里去了。。。  点赞数: 1555  评论数: 52  "

"用户名： 净心居士  内容: 媳妇要看新上映的电影，我假装极力反对说:这有啥看头，双十一你买了多少没用了东西，这不马上又双十二了。, 看着由晴变阴的脸色，我立马拿出手机屁颠屁颠的去买票，还买回来她喜欢吃的零食。, 她看着我手上的零食说:这还差不多，不过到等到电影散场时，你还没想到更好的哄我方法这个月你就睡沙发吧！！！, 我去，这不是要我命吗？这么冷的天我会放弃你这个大暖缸？, 于是我和媳妇来到了海底捞，在那里是媳妇减肥半个月来唯一一次吃到熟的菜，而且是荤菜。…, 查看全文  点赞数: 1159  评论数: 26  "

"用户名： -小门神~  内容: 我做了一桌菜，招待朋友汤姆。他用憋足的汉语问我：吃饭为什么要用筷子。, 筷子有三大寓意：筷谐音“快”。寓意：快快乐乐，快乐一辈子。, 传统形式的筷子，基本形状是上方下圆。寓意：天圆地方，天长地久。, 筷子体现了传统文化倡导的“天人合一”，讲究效法自然。, 汤姆吃惊道：吃个饭还要那么讲究？, 老爸在一旁附和道：是啊，说的我都不会用筷子了。, 老爸扔掉了筷子，说道：要不咱们去吃手抓饭吧，楼下新开了一家………  点赞数: 968  评论数: 27  "

"用户名： 义行天下7  内容: 前段时间临近收玉米棒那几天时，上楼梯不小心崴到了脚，肿的像气蛤蟆一样老高！疼的不能走路了！, 老婆一看着急的非让去大医院看不可！还说一定要让我用最好的药，看最好的医生，以最快的速度好起来！！, 心想:还是老婆疼 我爱 我，把我感动的热泪盈眶！, 感动之余，我说不就崴个脚吗？不用去大医院，估计也就一个月自己就会痊愈了！, 老婆急了道:等你一个月能走路，我娘家的30亩玉米棒谁来掰？, 我……  点赞数: 1835  评论数: 53  "

"用户名： 义行天下7  内容: 我们主管总是有 意的刁 难小张 ！, 小张一直想找个机会好好戏弄一下主管，终于机会来了，前不久小张回老家带的家乡的烟，拿出其中一支烟把烟丝全敲出完，放进去一个 鞭 泡，然后再把烟丝回填，完后整支烟根本看不出动过的痕迹！准备拿给主管 抽！, 这天我和小张在厂门口遇见了主管，于是小张忙递烟给领导 抽，客气的又递给我一支，点上后就聊了起来，就在我抽第三口烟时，“嘣”的一声响，特么把我嘴巴嘣成了 香 肠 嘴！, 卧槽，小张居然搞忘记是哪支烟装的鞭 泡了……  点赞数: 1250  评论数: 36  "

"用户名： 花落彼岸&…  内容: 我大侄子跟我说咱们这边已经下了两场雪了，真羡慕南方就算下雪也是落地就化了。, 在看看咱们北方下个雪得一冬天才化，而且出行还不方便，容易摔跤。, 还有你看人家南方下雪打雪仗还得从某宝上买雪球器，咱们北方就不用了直接带好医 保 卡 就行了  点赞数: 1050  评论数: 29  "

"用户名： 孤心傲月  内容: 上小学时有次数学考试超常发挥考了个全班第一，那段时间我走路带风，还敢跟老师顶嘴了！, 这天老师莫名其妙的让我把自己的姓氏抄写10000遍！  我很惊讶！我就问：为什么啊？, 老师：我怕你忘了自己姓什么！！！, 我………………  点赞数: 1386  评论数: 33  "

"用户名： 狐小乔  内容: 急诊。, 车祸，120拉来了伤者，肇事者陪同，, 伤者昏迷，无明显外伤，, 可无论我怎么呼唤、拍打都没有反应，, 用针扎，都纹丝不动。, 我：“情况不太妙啊，你赶紧送他做个头颅CT吧。”, 肇事者吓得都快哭了：“好好好，现在就去，现在就去！”, 我：“等一下，患者这个床是救护车上的，得先还人家，咱们先把他挪到我们科的推床上。”, 然后我加上肇事者，, 又唤来两个同事，4个人，, 把这个体重快200斤的伤者平移到了科里的床上，, 你们可能没这个体验，, 同样体重的人，, 清醒配合的，和一滩往下坠的…, 查看全文  点赞数: 1888  评论数: 70  "

"用户名： 空城旧梦她与伞  内容: 第一次带媳妇回我老家，媳妇特喜欢吃我家种的红薯，那天中午吃的有点多，总是放屁。, 下午，媳妇说要我带她去水库游泳，我说你都放屁了，下水不好。, 媳妇眼一瞪，问我是不是嫌弃她了，放屁妨碍游泳嘛，再说水里放屁谁知道。, 好吧，带她去了，村里还有几个小孩子在游。下水库不久，媳妇放了个连环屁，水面上冒起几个大泡泡，那几个小屁孩惊叫，哇，快跑，水开了，羞得媳妇面红耳赤。, 更神奇的是，两分钟后，竟然有几条鱼被熏晕，浮了上来……  点赞数: 1862  评论数: 62  "

"用户名： 鲁智深暴打达文西  内容: 男女协调还是很重要的。遥记起当年在炮兵团新兵训练时，在大山里面，团部遥望到一条公路，静站动辄3个小时，带队教官就让我们数对面马路一共过去多少女的，每数错一个加十五分钟。有一天据传说团长的女儿中午来团部，你能想象一群大老爷们儿在完全不知道女的多大年纪，美还是丑的情况下一中午不睡，集体顶着烈日扒墙等着的壮观景象吗？那回不去的青葱岁月！  点赞数: 1197  评论数: 34  "

"用户名： 十里柔情一帘幽梦  内容: 孩子月考没考好，我生气的告诉外地的老公，老公叹了口气说：唉，都怪我，没顾及到孩子！, 我想：你还知道自己长年在外地没管过孩子啊？, 但还是宽慰他说：也不能怪你，还是他自己不好好学习！, 他激动的说：怎么不怪我？谁让我给他找了个连连看都玩不过第二关的妈？没顾及下一代的智商！  点赞数: 1133  评论数: 17  "

"用户名： 吃了两碗又盛  内容: 昨天下班的时候正下着雪，雪花落在风挡玻璃上立刻就化了。, 坐我车的同事不无担忧地说:你这车没车库明早车窗就得上霜挂冰，找个棉被啥的盖一下吧。, 我一听，对啊，以前类似情况我就用塑料卡片刮半天才能看见路，到家果断找废弃的沙发垫把前风挡盖住。, 今早出来，沙发垫冻在了车窗上，，，，，，，！  点赞数: 968  评论数: 20  "

"用户名： 义行天下7  内容: 老爸让我骑着他的摩托车去溜一圈！, 我油门一加，一溜烟似的跑了，由于跑太快，拐弯时差点刹不住车 撞 墙上，，回来我惊魂未定的说刹车一点也不 好 用啊！, 老爸微 笑着说:刚刚调 的刹 车 ，就是让你试试效果……  点赞数: 1888  评论数: 44  "

"用户名： 狐小乔  内容: 悲催小护士一枚。, 一个男患者做阑尾炎切除术，手术很成功，输完液已经是晚上了。, 我：“今天的液体输完了，你早点休息，明天早上起床后，可以在病房里稍微走一走，活动活动。”, 第二天早上去查房，看见他正在病房来回走动，就问了句：“你排气了吗？”, 他：“排气？排什么气？”, 我：“排气了就可以吃点容易消化的东西了。”, 他：“哎呀，我饿得都不行了，排气就可以吃东西了吗？啥是排气啊？”, 我：“就是放屁。”, 他当时就怒了，朝我吼道：“你说谁呢？你才放屁呢！这是什么护士？什么态度？我要投诉你！”…, 查看全文  点赞数: 1081  评论数: 61  "

"用户名： 忧郁的创可贴  内容: 周末，终于约到了心仪已久的男神一起共进晚餐，整个下午我都在精心挑选衣服，最后，终于选中了刚买的一件最新款泰迪绒马甲，穿上以后美滋滋的去了。, 到了饭店发现男神早到了，看见我后眼神一亮，接着便目不转睛的一直盯着我，我压住内心的狂喜 ：为什么这样看着我啊 ？, 男神 ：你这件衣服。。。, 我 ：嗯嗯，刚买的，你也觉得好看吗 ？, 男神 ：好看好看，我奶奶以前，也有这么一件。。。  点赞数: 1692  评论数: 52  "

"用户名： 点赞的战斗猪  内容: 小时候家里开个小饭店，每天放学了去后厨吃完饭顺便帮忙，一天在菜里吃出个苍蝇，本来我想提醒下我妈注意点，结果我妈直接把苍蝇塞我嘴里，“瞎说什么呢这是葱花”，我哭着说在后厨呢没有外人，我妈愣了下然后斩钉截铁的说就是葱花就出去忙了。  点赞数: 1745  评论数: 34  "

"用户名： 骑着二哈啃黄瓜  内容: 和侄儿讲尊师重道的重要性和先达者为师的道理。, 我循循善诱:学医的的医师，学会计的会计师，学幼儿教育的幼师，学厨艺的厨师等等。, 侄儿果然大悟:明白了，有学法律的法师，学天文的天师，还有学技术的技 。。师。。。  点赞数: 1845  评论数: 86  "

"用户名： 吃了两碗又盛  内容: 我媳妇认为她在副驾驶的重要职责就是帮我看路，看车，然后叨叨叨地提醒我。, 刚才在省道上，媳妇低头翻包，迎面驶来一辆大货车吓了她一跳:艾玛，好险，差点撞上，怨我了！, 其实是不会开车的人对会车距离的一种恐惧。, 我也没纠正她，顺势批评她说:下次注意！你的位置不能溜号知道不？, 媳妇怒了:你开车还是我开车？我还不给你看了呢！, 得嘞～  点赞数: 970  评论数: 32  "

"用户名： 狐小乔  内容: “我闺女不考研了，准备找工作，怎么劝都不听。”家长里短的妈妈们又开始唠叨自己家里那点事儿了。, “不考研了？那工资能养活自己吗？我儿媳妇研究生毕业才三千多块钱。”带孙女的奶奶说。, “三千多也养不活自己吧，你儿媳妇不行啊，我儿媳妇大专毕业赚得都比你儿媳妇多。”又一位婆婆加入……, 然后，然后，就没人说话了，散了  点赞数: 1200  评论数: 51  "

"用户名： 坏小孩cium  内容: 小时候家里没有电视，村里偶尔来耍杂技的，那是童年时光最快乐的回忆。,  那是一个很明媚的午后，隔壁大姨倒腾着她那不咋利索的腿脚站在墙头上喊我妈：村头来耍杂技的了，咱们快带孩子去呀！,  我妈嫌我和弟弟动作慢连拖带拽的把我俩提拉着跑向杂技团表演的方向，到了的时候已然人山人海，把杂技团围了个水泄不通。这次杂技团表演里有孩子表演，翻跟头转圈做鬼脸，大家看的格外开心。,  突然不知道谁在我身后不小心推了一把，我晃晃悠悠的栽进了一口像大锅的道具，大锅就开始旋转，飞快的…, 查看全文  点赞数: 1811  评论数: 99  "

"用户名： 孤心傲月  内容: 朋友是驾校教练，他老婆也是他的学员。, 一天他老婆跟人追尾了，教练朋友对他老婆说：你是我教过最差的学员！, 他老婆反驳说：你是我嫁过最差的教练！, 卧槽！啥情况嫁几次？  点赞数: 1128  评论数: 24  "

"用户名： ――久睡成瘾  内容: 我和闺蜜终于都各自找到了男友，很开心的决定一起出去high一下。闺蜜喝高了，亲了我一口仰起脸嘟着嘴对男友说，你敢吗？没想到她男友响亮的啵了我男友一下！  点赞数: 991  评论数: 20  "

"用户名： 南九  内容: 女儿小的时候，学习自己吃饭。, 咯咯咯……, 由于手小力气小，不小心把汤匙掉到了地上。, 为了让她自己捡起来，我对她说:汤匙和碗是好朋友，现在汤匙掉到了地上，好朋友分开了，我们应该怎么办呢？, 女儿思考了一下，咣当一下把碗也扔地上了……  点赞数: 1483  评论数: 32  "

"用户名： 空城旧梦她与伞  内容: 去一家比较大型的电动车专卖店，买了一台电动车，推出店门口后，才发现说好送的车锁，竟然没有送。, 于是，把车停好，返回去和老板理论，老板倒也爽快，连忙道歉，并把车锁奉上。, 等走出店门口，发现这把锁，用不上啦大哭大哭  点赞数: 1601  评论数: 49  "

"用户名： 无书斋主  内容: 每个人都有一个不可说的秘密，我的是在初中的时间有个幼稚恋！, 为什么说幼稚恋，因为我除了年纪小外，还不长个，看起来就是个小学生！！, 今天中午，我收到很多初中同学的微信:你丈母娘（幼稚恋的母亲过世了）走了，回来聚下！！, 聚？怎么聚？你们的胡说，我家都翻天了！！  点赞数: 1147  评论数: 29  "

"用户名： 狐地瓜大人  内容: 带着老婆去吃烛光晚餐，使出浑身解数营造浪漫气氛，吃完后深情对她说：“亲爱的，有啥感觉没？”, 老婆疑惑的看了看我说：“食物分量太小，感觉没吃饱！”, 我…买单时候心里觉得那个亏啊！！  点赞数: 1411  评论数: 46  "

"用户名： 狐小乔  内容: 姐姐要来我在的城市买房，让我提前考察。想我一个带孩子的全职妇女，怎么可能坐公交东跑西颠。最后从中介公司找了个小伙推荐。, 于是最近这半个月，小伙天天开着车拉着我和闺女各大售楼处看房，还请吃中饭。, 各大售楼处也很热情，各种小礼物塞个不停，闺女每天早上一睁眼就嚷着要去“买房子”。, 刚刚姐姐给我打电话：“不用看了，我在老家买了。”, 我现在应该和中介小伙说点什么呢，要不要请他吃几顿午饭呢？或者售楼处的小礼物我都送给他？  点赞数: 1721  评论数: 72  "

"用户名： -小门神~  内容: 我弟犯了错我爸要揍他。老妈拦着说：他还小，打坏了，你不心疼？, 老爸想想也对，老妈知道老爸心里有气。于是老妈跟我说家里炖了老母鸡！, 不知真相的我驱车数十里，屁颠屁颠跑回家……  点赞数: 1568  评论数: 37  "

"用户名： 狐小乔  内容: 陪领导打麻将，领导突发感慨：离开家乡三十多年了，还是五年前办理父亲丧事回去过一趟，好怀念家乡的亲人啊。快过年了，今年一定要再抽空再回去看看……, 同事都抢着夸他，这么多年了，从未忘本！对家乡的爱，从未改变。, 作为一个新人，我也插不上话，只能默默拆开对子，打了一张五饼。, 领导碰了去，打了一张二万，然后他又感慨地说：当年在老家，谁家要有一万块，那就是万元户了。那时候我哥结婚，正赶上我家盖下二层楼，就缺钱。, 同事们都夸领导有本事，我默默地打出一张五万，领导把牌一推：胡了！捉五魁！  点赞数: 2181  评论数: 111  "

"用户名： 骑着二哈啃黄瓜  内容: 我们社区大妈的广场舞每天吵死了，昨天老板到我们家坐客，听到外面很吵，就站在阳台观察了一段时间。。。, 今天*里开早会，老板就开心的说：为了提升士气和加强团队合作，请了一个资深舞蹈老师教你们跳晨操，大家欢迎！！！, 在激烈的鼓掌中，我们社区广场舞领队赵阿姨出场了。。。  点赞数: 2402  评论数: 86  "

"用户名： 狐小乔  内容: 闺蜜坐月子，婆婆和亲妈齐上阵。, “亲家，你只管你闺女就行，其他的都不用你干。”婆婆对亲妈说。, “大家一起照顾，不用分的那么清。”亲妈对婆婆说。, 月子第一天。, “亲家，吃饭了。”婆婆喊亲妈吃饭。, 亲妈吃饱喝足回房看闺女。, “妈，我的饭呢？”闺蜜问亲妈。, “啊，我忘了，我以为你和孩子一起喝奶呢。”亲妈说道……  点赞数: 1841  评论数: 57  "

"用户名： 净心居士  内容: 晚上玩三人斗地主，到最后都是我一个输，所说：三人牌，必有我叔（输）  点赞数: 1143  评论数: 29  "

"用户名： 芭蕉窗下听雨声  内容: 从来没有那么渴望见到一个人！跟他说了。他说他也想看看我！, 我说我发张三个人的合影给你吧！你找找我是谁？, 他说行啊！可照片发过去了他不愿意了。说：你不说三个人吗？为什么我只看到俩个？, 我说，你仔细看看清楚，我们家妞在最中间......大笑大笑  点赞数: 1199  评论数: 45  "

"用户名： -小门神~  内容: 停电了，女友老妈找来蜡烛摆在饭桌上。气氛压抑，昏暗中大家低头嚼着饭粒。, 我说：我们这般庄严肃穆，像是对失落在人间的魂魄进行一场祈祷的仪式！, 小姨子夸赞道：失落的魂魄？未来姐夫，你好文艺哦，嘻嘻！, 我深深沉醉于小姨子的浅浅笑窝中。, 女友眉头一皱，胳膊肘使劲撞我一下，怒道：丢的是你的魂吧？……  点赞数: 1986  评论数: 41  "

"用户名： -小门神~  内容: 我在车上望向马路对面，我的学生美霞正和一位男孩手拉手，走进一家网吧。, 楼主肯定眼花了，美霞一向乖巧。, 抛开思绪来到美霞家，她父母外出，一位拄着拐杖的奶奶给我开了门。, 老人不认识我，我说是美霞的老师。, 老人一拐杖敲我大腿上，骂道：瞎说啥，霞霞一早就跟老师户外写生去了。, 你是她男朋友，想骗她逃课上网吧？  点赞数: 1480  评论数: 24  "

"用户名： 小恩的老公8  内容: 走在路上，突然有个八九岁的小萝莉叫住我:叔叔，你能假装我爸爸吗？我给你二百块钱！, 我第一反应，哦，是学校叫家长吧？刚好我没啥事，就逗逗她:好呀！好呀！, 到了地方才知道，水上乐园！原来是要我陪她玩啊，这里面有好几个游戏项目都需要家长陪同！我陪她玩了一个游戏项目后，单位有事，我急着走，她不让，哭着说:爸爸别走，走了就回不来了……, 原来去年的今天她爸爸也在这里陪她过生日，中途回单位让车给撞没了！吓得我陪了她一整天！……  点赞数: 3047  评论数: 81  "

"用户名： ysh王硕  内容: 大家好，我姓王，我家老大儿子叫王梓谐音王子，老二女儿应该叫什么？？在线等，挺着急的，一经录用500红包作为报酬。谢谢啦。  点赞数: 984  评论数: 193  "

"用户名： 忧郁的创可贴  内容: 听说闺蜜老公住院了，我和男票去医院看他。到病房就看到闺蜜老公打着石膏躺着病床上，闺蜜正在喂饭。, 我连忙问闺蜜 ：那么严重，咋回事 ？是不是和谁打架了 ?, 闺蜜叹了口气说：昨天参加朋友婚宴，喝多了，我没看住，他站在楼梯口大喊一声…筋…斗…云，从二楼滚了下去。。。  点赞数: 1815  评论数: 79  "

"用户名： -小门神~  内容: 我让同事还钱，因为最近要买房。他不太高兴，道：都要买房，还差我这一千吗？,        废话，谁买房不是东拼西凑的！,        他把钱甩我脸上，道：这一千可帮了你大忙，新房总得借我住两天吧？,        我气急败坏，刚想动手。经理走了过来，对我同事说道：现在这房价一千块还不够一平方。你这是想住进人家马 桶里吗？……  点赞数: 1673  评论数: 49  "

"用户名： 薄之凉  内容: 老婆让我陪丈母娘去输液，我有事让小姨子替我去，结果护士给我发照片，我看傻眼了，这是丈母娘的“小棉袄”吗？, 照片中小姨子躺在病床上睡着了，手里还拿着手机，而丈母娘站在地上，用那只没输液的手，正替小姨子盖被子。, 我折服于丈母娘母爱的同时，对小姨子的行为很生气！谁是病人？谁应该照顾谁？, 我把照片发给老婆，希望她管教她妹妹，没想到老婆回复：薄凉，医院的护士怎么有你的微信？  点赞数: 1631  评论数: 63  "

"用户名： 依丽若水  内容: ，昨天同学今年第一次聚.会，都特高兴。几个男的喝了一箱啤.酒。, 和梅梅聊天，忽然发现老.公不见了，半小时没回来，手机也没拿，周围也没有。, 慌忙出了饭店，看见他正聊得正欢。看见我把头一低，舌头打着嘟噜：“丽..丽，不怪我，这女人拽着我，不让我走”, 我去拉他，擦，哪有人，他放.完.旌螅把皮.带系树.上.了…捂脸捂脸  点赞数: 1575  评论数: 68  "

"用户名： 狐小乔  内容: 闺女抠鼻屎吃。, “不能吃鼻涕嘎嘎，变成大舌头。”说完，发现小时候我妈也说过。, 闺女抠耳屎吃。, “不能吃耳屎，变成哑巴。”我妈小时候也告诉我了，我现在怎么还会说话呢？, 听妈妈的话……  点赞数: 1091  评论数: 49  "

"用户名： 狐小乔  内容: 急诊。, 一个40几岁的大姐：“医生，我头疼得厉害，难受得不行，我要住院！”, 我：“那先拍个CT吧，看看是不是有脑血管病变。”, 她：“那好吧。”, 等CT结果出来，我仔细看了看：“没什么事，回家好好休息休息。”, 她：“不行，我现在头太疼了，我要住院。”, 我：“这样吧！我给你开点止痛药，你回家好好睡一觉。”, 她：“医生，真的是太疼了，受不了了，你就让我住院吧！”, 我：“不行啊，住院也是需要适应症的，没病不能让你住院的。”, 她：“我真的是太难受了，求求你了，就让我住院吧！”, 然后大姐…, 查看全文  点赞数: 2077  评论数: 63  "

"用户名： 狐小乔  内容: 公司要举办卡拉OK比赛，办公室大姐动员了好几个人，都是五音不全，唱歌跑调的。下午，她居然又来动员传达室的老徐，大冬天的老徐汗差点儿下来了:\"我真不行啊，嗓子直，跑调儿厉害!\", 大姐说:\"就缺你这样的人才啊，咱老总唱歌也跑调儿!\"老徐不明白:\"老总跑调跟我有啥关系啊？\"大姐有些急了:\"没有你们这些人垫底儿，老总咋得第一啊!\"  点赞数: 1364  评论数: 39  "

"用户名： 狐地瓜大人  内容: 老婆劝我戒烟。我考虑下给她解释：“我是个自律的人，我吸烟是为了通过控制吸烟的次数，达到磨砺自己意志的目的。”, 老婆认同的点点头，拍拍我肩膀说：“你从今天开始给我戒烟，再看见你吸烟，我打不死你！！”  点赞数: 1209  评论数: 31  "

"用户名： 夏有凉风秋望月  内容: 闺蜜夫妻俩吵架了，独自出去喝闷酒。喝着喝着给我打了个电话，我赶紧去安慰！我本想把她接回家，结果我酒量不好，又被她灌醉了。。。。。。, 看着熟睡的闺蜜和男友，我都不知道是怎么回家的疑问疑问疑问  点赞数: 1743  评论数: 91  "

"用户名： 我*本*善*良  内容: 相中一电动车，卖8000，我给7500人家不卖。回家后晚上睡不着觉了，越想越觉得喜欢那辆电动车，决定天亮去买下来，8000就8000吧。第二天一大早我就去了，装作从没来过打听价格。老板娘先开口了：7500卖给你吧，我老公昨天没卖给你，昨晚他后悔的一夜没睡呢……  点赞数: 2021  评论数: 38  "

"用户名： 奶爸笔记本  内容: 媳妇给孩子们买了换季衣裳，正在剪商标。, 我叮嘱她:“小心哦，不要剪到衣服哦。”, 儿子也紧张的说:, “妈妈要小心哦，不要剪到手哦。”, 我当时，顿觉浑身凉凉。。。  点赞数: 1160  评论数: 18  "

"用户名： 素・  内容: 中学时，晚上爸妈不知因为什么事在吵架…第二天两个人还摔摔打打的一直没有理谁…我上课时一直惦记着这件事…下课后想劝劝老妈别生气了…结果给她打电话时竟然关机了，给老爸打也一直关机…我顿时心里发慌手发抖，心里想肯定是出什么大事了…我急忙给老师请假要回家…, 结果到半路老爸电话打过来了，支支吾吾的对我说他和老妈去了外 省旅游……  点赞数: 1223  评论数: 23  "

"用户名： 小恩的老公8  内容: 9岁的女儿一大早就比着爱心手势对我说 ： “爸爸，祝您生日快乐，给你个大大的爱心！”, “爸爸，请喝茶，喝完茶我再帮你捶捶肩膀哟。”, 一旁的媳妇听到了吃醋了，对女儿说：“那你也帮我捶捶肩膀，妈妈今天也生日。”, 女儿一脸认真的说：“妈妈你这个月就己经生日了两次了！”女儿一边捶着我的肩膀一边对我说:“爸爸，我可以要一部华为最好的手机吗？”, 我 ： “嗯，好！”, 媳妇气的忍不住了对我说：“我不管！我今天就要过生日！”……, 随后，在她母女俩的威逼利诱之下，我买了两部手机给她们……  点赞数: 1690  评论数: 55  "

"用户名： 又一盏素酒  内容: 女朋友幼教老师，冬天戴帽子进教室，被小朋友看到。这时有个小家伙对她说：老师你的帽子太丑，赶紧摘了吧。女朋友逗他：那你好好学习，以后给老师买个漂亮的？这孩子想都没想立刻回答：等我赚钱了，带你去韩国整形。  点赞数: 1046  评论数: 11  "

"用户名： 又一盏素酒  内容: 上班时经过女同事的办公桌，被女同事叫住了，她指着电脑屏幕问我：“你是不是有一件这样的衬衫？”我说：“是有一件，怎么，想给你老公买？”她摇摇头，说：“你上周借我五百块钱的时候，穿的就是这件衬衫吧！！！”  点赞数: 971  评论数: 18  "

